[Cues]
Cue_E3_7B_MaxRoom_Insertion_Max_010="Chloe, I wish I could rewind back all the way to this day and change everything..."
Cue_E3_7B_MaxRoom_Insertion_Max_020="Oh my God. What is happening now..."
Cue_E3_7B_MaxRoom_PolaRewind_Chloe_010="Not until I see it first! You know the rules, Dad!"
Cue_E3_7B_MaxRoom_PolaRewind_Chloe_020="You mean pancakes?"
Cue_E3_7B_MaxRoom_PolaRewind_Chloe_030="Max, tell him…"
Cue_E3_7B_MaxRoom_PolaRewind_PolarewindVoices_010="/!\ WARNING /!\ Text not localized : Cue_E3_7B_MaxRoom_PolaRewind_PolarewindVoices_010"
Cue_E3_7B_MaxRoom_PolaRewind_William_010="Who wants to help me make crêpes?"
Cue_E3_7B_MaxRoom_PolaRewind_William_020="In France, they call them "crêpes.""
